import Hero from "@/section/about/Hero";

export default function About(){
    return(
        <>
        <Hero />
        <section className="relative pt-12 pb-5">
        <div className="mb-10 mx-auto max-w-7xl text-lg text-justify space-y-5 space-y-reverse">
            <h3 className="text-3xl font-bold mb-5">
            درباره گروه تجاری بامداد
            </h3>
            <p className="leading-loose">
            شرکت ما با بیش از 50 سال تجربه در زمینه خدمات پس از فروش و بیش از 20 سال فعالیت در فروش طلا، جواهرات و سکه، به
            عنوان یکی از برندهای معتبر در صنایع مختلف شناخته می‌شود. علاوه بر این، ما در حال حاضر به عنوان یک پیشگام در
            ارائه خدمات پس از فروش کالاهای برقی، افتخار داریم که به مشتریان خود خدماتی با کیفیت و استاندارد بالا ارائه
            دهیم.
            <br />
            با بهره‌گیری از تخصص و تجربه‌مان در حوزه خدمات پس از فروش، توانسته‌ایم اعتمادی پایدار در میان مشتریان ایجاد
            کنیم. به این ترتیب، ما به ارائه خدمات پس از فروش تخصصی و حرفه‌ای برای انواع کالاهای برقی از جمله لوازم خانگی،
            دستگاه‌های الکتریکی و تجهیزات برقی دیگر پرداخته‌ایم.
            <br />
            امروزه با وجود دو شعبه فروش طلا و یک شعبه خدمات پس از فروش، تصمیم گرفته‌ایم خدمات خود را به صورت آنلاین نیز در
            دسترس مشتریان قرار دهیم. این اقدام به شما این امکان را می‌دهد که به راحتی از خدمات پس از فروش و محصولات خود
            بهره‌مند شوید و با خیال راحت خرید کنید.
            <br />
            ما در شرکت خود هدف‌مان این است که شما نه تنها از خرید خود راضی باشید، بلکه در صورت نیاز به خدمات پس از فروش،
            با برخورداری از پشتیبانی سریع و کارآمد، تجربه‌ای بدون دغدغه از خدمات و محصولات برقی و طلا و جواهرات خود داشته
            باشید.

            </p>
            <div className="bg-zinc-300 h-px w-full"></div>
            <h3 className="text-3xl font-bold">
            چرا ما؟
            </h3>
            <p className="leading-loose">
            تجربه و تخصص: بیش از نیم قرن تجربه در ارائه خدمات پس از فروش در زمینه‌های مختلف، از جمله کالاهای برقی و طلا.
            <br />
            خدمات پس از فروش برتر: ارائه خدمات پس از فروش سریع و حرفه‌ای برای کالاهای برقی شما، از تعمیرات تا مشاوره فنی.
            <br />
            قیمت لحظه‌ای و مناسب: خرید طلا و جواهرات به قیمت‌های رقابتی و به‌روز.
            <br />
            کیفیت بی‌نظیر: محصولات با استانداردهای بالا و خدمات پس از فروش تضمین شده.
            <br />
            دسترسی آنلاین: خرید و بهره‌مندی از خدمات پس از فروش به صورت آنلاین و آسان.
            <br />
            هدف ما این است که شما با خرید از ما و استفاده از خدمات پس از فروش تخصصی‌مان، از تجربه‌ای بدون دغدغه و کاملاً
            مطمئن برخوردار شوید. در هر مرحله از خرید و پس از آن، ما همراه شما خواهیم بود تا اطمینان حاصل کنید که خرید شما
            به بهترین شکل انجام شده است.
            </p>
        </div>
        </section>
        </>
    )
}